Tiangou = ['在干嘛呀',
           '洗完澡了吗',
           '为什么还不回我消息？',
           '早安/晚安',
           '我想你了',
           '好吧（委屈巴巴',
           '那你忙吧 ​​​​',
           '求你了，你能不能不要不理我啊',
           '啊，是我做错了什么吗？对不起对不起']

qinghua = [
    '遇到喜欢的人，就像浩劫余生，漂流过沧海，终见陆地',
    '按理说，我这么这么喜欢你，真应该从长计议步步为营的筹谋一切，让你慢慢上瘾直到离不开我。可我已经没有理智了，也没有问过你同不同意，就一腔热血的投入了所有感情，吓到你的话真的对不起，可我…无法在你面前克制',
    '我这个人噢\n\
      满身阴暗\n\
      却还总想给你一点阳光',
    '你是非常可爱的人 \n\
     真应该遇到最好的人\n\
     我也真希望\n\
     我就是',
    '你是大西洋暖流，\n\
     我是摩尔曼斯克港。\n\
     因为你的到来\n\
     我的世界成了不冻港。',
    '突然很喜欢惊鸿一瞥，一见钟情太肤浅，日久生情太苍白，别人眉来眼去，我只有看你那么一眼。',
    '有一个喜欢的人真是太好了，在我的世界正在崩塌的时候还是想为了你努力一把。',
    '弱水三千 我取一瓢\n\
     人潮拥挤 我只要你',
    '五分喜欢的人，恨不得把他挂在嘴上招摇过市。有七分喜欢，就只能跟至亲密友分享。 有十分喜欢 ，那就谁也不舍得说了，憋着每天憋着一点小高兴，像只松鼠攒着满腮帮子的果仁',
    '我贪恋的人间烟火不偏不倚 全都是你',
    '我试图用那些漂亮的句子来形容你，但是不行。\n\
     我字字推敲写出长长一段话，你眉眼一弯熠熠生辉，就让我觉得，不行，这些文字写不出你眼里的星辰，写不出你唇角的春风，无论哪个词，都及不上你半分的惊艳。',
    '我这一生都是坚定不移的唯物主义者，唯有你，我希望有来生。',
    '我对你的喜欢\n\
     就像是揣在兜里的一块糖\n\
     明明想和别人显摆\n\
     却又怕别人抢',
    '我将违背我自私的天性\n\
     忤逆我变心的本能\n\
     永远爱你\n\
     只爱你',
    '这里荒芜寸草不生\n\
     后来你来这儿走了一遭\n\
     奇迹般万物生长\n\
     这里，是我的心\n\
     （可倒读）',
    '所有的晦暗\n\
     都留给过往\n\
     从遇见你开始\n\
     凛冬散尽 星河长明',
    '因为你，我想要变成一个更好的人，不想成为你的负担，因此发奋，只是想证明我足以与你相配。',
    '捱过无能为力的年纪 我一定要拥有你',
    '我怕爱你太明显，却又怕你看不见。',
    '冗长的黑暗中，你是我唯一的光',
    '喜欢你不是情话，是心里话。',
    '我就像一只谨慎的兔子，壮着胆子喜欢你，你只是一个不耐烦的表情，我就红着眼睛逃回森林。',
    '想同你合影，照一张宽53mm高35mm的红底双人彩照。',
    '爱情的意义本就是两个人在一起，扭转命运的手腕。',
    '希望我是一个让你心动的人 而不是权衡取舍分析利弊后 觉得不错的人 ',
    '我想带你去西藏 在那珠穆朗玛峰上向你单膝下跪求婚 因为那时我高于一切 但是只低于你 ',
    '醒来觉得甚是爱你。']
